const aboutCompanyText = {
    aboutCompanyInfo: [
        {
            id: 0,
            info:"<p>\n" +
                "    В интернет-магазине TIMESHOP каждый может выбрать и купить наручные часы, потратив совсем немного\n" +
                "    времени, - удобный поиск со множеством фильтров в считаные минуты подберет модель Вашей мечты\n" +
                "    среди множества, представленного на сайте.\n" +
                "</p>\n" +
                "\n" +
                "<p>\n" +
                "    В каталоге часов интернет-магазина TIMESHOP более 190 брендов мужских и женских моделей разных\n" +
                "    ценовых категорий, всего более 50 000 товаров. Здесь Вы найдете самые популярные швейцарские\n" +
                "    часы, японские и немецкие, и даже французские и американские. Дорогие часы эксклюзивных марок\n" +
                "    выделены в отдельный раздел. Кроме того, у нас есть настенные, настольные и напольные часы,\n" +
                "    ювелирные изделия и подарки. АссортиментTIMESHOP пополняется постоянно!\n" +
                "</p>\n" +
                "\n" +
                "<p>\n" +
                "    Со многими производителями TIMESHOP сотрудничает напрямую, в остальных случаях мы выбираем\n" +
                "    официальных, проверенных поставщиков. Мы работаем уже более 19 лет и всегда гарантируем 100%\n" +
                "    подлинность товара.\n" +
                "</p>",
        }

    ]
}
export {
    aboutCompanyText
}